Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Data for linearity with matrix (material no. 1)
es_es: Datos de linealidad con la matriz (material N.° 1)

source: Data for linearity with matrix (material no. 4)
es_es: Datos de linealidad con la matriz (material N.° 4)

source: Data for linearity without matrix
es_es: Datos de la linearidad sin la matriz

source: Data for the PFS-NSD-1 provided for reference demonstrated no or only slight differences.
es_es: En los datos de referencia de PFS-NSD-1, las diferencias fueron leves o nulas.

source: Data for the commercial product proposed for the submission consisting of bulk PFS assembled into needle safety device (NSD), further abbreviated as PFS-NSD-1, is provided for reference.
es_es: Se proporcionan como referencia los datos del producto comercial propuesto para la presentación, que es una jeringa precargada a granel montada en un dispositivo de seguridad de aguja, abreviado como PFS-NSD-1.

source: Data from 29 tenecteplase DP batches from the registered presentations 40 and 50 mg/vial produced at commercial scale were used to calculate the mean and the SD for the main peak and fragment region 1.
es_es: Se utilizaron datos de 29 partidas del medicamento tenecteplasa de las presentaciones registradas de 40 y 50 mg/frasco producidas a escala comercial, para calcular la media y la desviación estándar del pico principal y la región de fragmentos 1.

source: Data from supplier statements were used for the risk assessment, if the following minimal criteria were fulfilled:
es_es: Los datos de las declaraciones de los proveedores se usaron en la evaluación de riesgos siempre que cumplieran con los siguientes criterios:

source: Data from these ongoing registries, including patient baseline characteristics and workflow or processes, were added to the trial data.
es_es: A la información del ensayo se añadieron los datos de estos registros permanentes, incluidas las características iniciales de cada paciente y el flujo operativo o los procesos subsiguientes.

source: Data from this trial have not been published at the time of clinical trial report preparation.
es_es: Los datos de este ensayo se mantenían inéditos al momento de la preparación del informe de estudio clínico.

source: Data from transfer batches and validation batches were used to confirm that the process delivers the required DP quality and consistency when manufacturing is conducted within the defined operating ranges.
es_es: Se utilizaron datos de partidas de transferencia y partidas para validación para confirmar que el proceso ofrece la calidad y uniformidad requerida del medicamento cuando la fabricación se realiza dentro de los rangos operativos definidos.

source: Data inconsistencies and omissions are resolved through queries to the investigator site.
es_es: Las incoherencias u omisiones se resuelven enviando consultas al centro investigador.

source: Data is available for the following batches:
es_es: Se cuenta con datos de las siguientes partidas:

source: Data is not yet publicly available.
es_es: Los datos aún no se han hecho públicos.

source: Data management procedures
es_es: Procedimientos de gestión de datos

source: Data obtained under accelerated conditions have been generated as supportive data for the proposed shelf-life.
es_es: Los datos obtenidos en condiciones aceleradas se han generado como respaldo de la vida útil propuesta.

source: Data of WS01 was only shown in box plot figures
es_es: La información de WS01 solo se muestra en los diagramas de cajas

source: Data on race and ethnicity were not collected.
es_es: No se recopilaron datos sobre la raza ni la etnia.

source: Data regarding recurrent VTE in paediatric populations are sparse.
es_es: Los datos sobre TEV recurrente en poblaciones pediátricas son escasos.

source: Data sharing
es_es: Difusión de información

source: Data types: Deidentified participant data, Data dictionary
es_es: Tipos de datos: Datos de participantes no identificados, glosario de datos

source: Data were evaluated against the 48.0 ppb corresponding to the highest daily dose of metformin hydrochloride (2 x 1000 mg).
es_es: Los datos fueron evaluados en función de las 48,0 ppb que corresponden a la dosis diaria más alta de clorhidrato de metformina (2 x 1000 mg).

source: Data will be recorded in an electronic CRF.
es_es: Los datos se registrarán en un CRF electrónico.

source: Datalock point
es_es: Fecha de cierre de la base de datos

source: Date
es_es: Fecha

source: Date First Approval
es_es: Fecha de primera aprobación

source: Date First Submission |
es_es: Fecha de primera presentación

source: Date and destination
es_es: Fecha y destino

source: Date counted:
es_es: Fecha de recuento:

source: Date of Analysis
es_es: Fecha de análisis

source: Date of Approval:
es_es: Fecha de aprobación:

source: Date of Audit
es_es: Fecha de auditoría

source: Date of Audit Report
es_es: Fecha del informe de auditoría

source: Date of Expiry:
es_es: Fecha de vencimiento:

source: Date of Issue :
es_es: Fecha de publicación:

source: Date of Manufacture:
es_es: Fecha de fabricación:

source: Date of Report:
es_es: Fecha del informe:

source: Date of SAE
es_es: Fecha de EAG

source: Date of drug substance manufacture
es_es: Fecha de fabricación del principio activo

source: Date of filling
es_es: Fecha de llenado

source: Date of manufacture of DS
es_es: Fecha de fabricación del ppio act

source: Date of revision:
es_es: Fecha de revisión:

source: Date plated:
es_es: Fecha de la disposición de placas:

source: Date pt enrolled
es_es: Fecha inscrip. paciente

source: Date signed:
es_es: Fecha de la firma:

source: Date: 25/10/2017
es_es: Fecha: 25/10/2017

source: Date: 25th Oct 2017
es_es: Fecha: 25 de octubre de 2017

source: Date: 26 January 2019
es_es: Fecha: 26 de enero de 2019

source: Date: 26th Jan 2019
es_es: Fecha: 26 de enero de 2019

source: Dates of trial(s):
es_es: Fecha del ensayo:

source: Dates of trial:
es_es: Fechas del ensayo:

source: Datos crudos editables (archivo Excel)
es_es: Editable raw data (Excel file)

source: Datos demográficos.
es_es: Demographic data.

source: Day
es_es: Día

source: Day 90 mRS 4.
es_es: Día 90 mRS 4.

source: Day 90 mRS 5.
es_es: Día 90, mRS 5.

source: Days
es_es: Días

source: Days at home in the first 90
es_es: Tpo. en domicilio en los primeros 90 d

source: Days from randomization to SAE
es_es: Días desde la aleatorización hasta el EAG

source: De acuerdo con las BPC la salud de los voluntarios debe ser monitoreada durante el estudio por lo que la aparición de efectos secundarios, toxicidad o cualquier enfermedad debe ser registrada y tomar las medidas adecuadas.
es_es: Volunteers' health status must be monitored for side effects, toxicity, or any conditions during the study pursuant to GCP, which must be recorded and appropriate measures taken.

source: De conformidad a las atribuciones contempladas en el Artículo 10 del Decreto Ejecutivo No. 1290, publicado en el Suplemento del Registro Oficial N° 788 del 13 de septiembre de 2012, reformado mediante Decreto Ejecutivo No. 544 de 14 de enero de 2015 publicado en el Registro Oficial Nro. 428 de fecha 30 de enero de 2015, la Dirección Ejecutiva de la ARCSA;
es_es: In accordance with the powers in Section 10 of Executive Decree 1290, published in the Official Gazette 788, of September 13, 2012, amended by Executive Decree 544, of January 14, 2015, published in the Official Gazette 428 dated January 30, 2015, the Executive Directorate of ARCSA;

source: De lo contrario es necesario:
es_es: Otherwise:

source: De los dos parámetros de evaluación más comunes, Cmax es el que está sujeto a la mayor variabilidad, y por lo tanto es el parámetro para el que más se necesita un enfoque modificado.
es_es: Of the two most common assessment parameters, Cmax is the one with the greatest variability, and is therefore the parameter for which a modified approach is most needed.

source: De-aerate and siev
es_es: Desairear y tamizar

source: De-aerator
es_es: Desaireador

source: Deamidation in CDR could impact target binding.
es_es: La desamidación en la región CDR podría afectar la unión a la diana.

source: Dear Sir and Madam,
es_es: De nuestra mayor consideración:

source: Dear Sir or Madam,
es_es: De nuestra mayor consideración:

source: Dear Sir/Madam,
es_es: De nuestra mayor consideración,

source: Death
es_es: Muerte

source: Death 03/05/2016
es_es: Muerte 03/05/2016

source: Death 19/08/2016
es_es: Muerte 19/08/2016

source: Death 11/11/2016
es_es: Muerte 11/11/2016

source: Death due to any cause
es_es: Muerte por cualquier causa

source: Death due to any cause adjusted for baseline NIHSS and age
es_es: Muerte por cualquier causa, con ajuste por edad y puntuación de NIHSS al inicio

source: Death due to any cause up to 3 months post stroke
es_es: Muerte por cualquier causa hasta 3 meses después del accidente cerebrovascular

source: Death due to cardiac arrest – preceding headache and vomit.
es_es: Muerte debido a paro cardíaco – precedido por cefalea y vómitos.

source: Death due to hospital acquired pneumonia on background of severe, long standing HF and valvular disease
es_es: Muerte por neumonía hospitalaria con antecedentes de IC grave, de larga duración y valvulopatía

source: Death from any cause occurred in 422 patients (14.1%) in the empagliflozin group and 427 patients (14.3%) in the placebo group (HR 1.00, 95% CI 0.87 to 1.15, nominal p = 0.9893), Adjudicated CV death occurred in 219 patients (7.3%) in the empagliflozin group and 244 patients (8.2%) in the placebo group (HR 0.91, 95% CI 0.76 to 1.09, nominal p = 0.2951).
es_es: Se registró mortalidad por todas las causas en 422 pacientes (14.1%) en el grupo de empagliflozina y 427 pacientes (14.3%) en el grupo de placebo (HR 1.00, IC del 95%: 0.87 a 1.15, p nominal = 0.9893). Se adjudicó muerte CV en 219 pacientes (7.3%) en el grupo de empagliflozina y 244 pacientes (8.2%) en el grupo de placebo (HR 0.91; IC del 95%: 0.76 a 1.09, p nominal = 0.2951).

source: Death from any cause occurred in 422 patients (14.1%) in the empagliflozin group and 427 patients (14.3%) in the placebo group (HR 1.00, 95% CI 0.87 to 1.15, nominal p = 0.9893).
es_es: Se consignó mortalidad por todas las causas en 422 pacientes (14.1%) de empagliflozina y 427 pacientes de placebo (14.3%) (HR: 1.00; IC del 95%: 0.87 a 1.15, p nominal = 0.9893).

source: Death within 90 days (n=1529)
es_es: Muerte dentro de los 90 días (n=1529)

source: Death within 90 days of randomisation (n=1554)
es_es: Muerte dentro de los 90 días posteriores a la aleatorización (n=1554)

source: Death – no.(%) §
es_es: Muerte – n.° (%) §

source: Death — no.
es_es: Muerte; n.°

source: Death/Hospice
es_es: Muerte/Hospicio

source: Death 08/01/2017
es_es: Muerte 08/01/2017

source: Death 10/03/2017
es_es: Muerte 10/03/2017

source: Death 14/09/2016
es_es: Muerte 14/09/2016

source: Death 16/01/2016
es_es: Muerte 16/01/2016

source: Death 16/11/2016
es_es: Muerte 16/11/2016

source: Death 18/09/2015
es_es: Muerte 18/09/2015

source: Death 22-08-17
es_es: Muerte 22-08-17

source: Death 22/10/2016
es_es: Muerte 22/10/2016

source: Death 22/8/2017
es_es: Muerte 22/8/2017

source: Death 24/08/2015
es_es: Muerte 24/08/2015

source: Death 24/08/2016
es_es: Muerte 24/08/2016

source: Death 26/05/17
es_es: Muerte 26/05/17

source: Death 26/07/17
es_es: Muerte 26/07/17

source: Death 28/04/2015
es_es: Muerte 28/04/2015

source: Death 28/07/17
es_es: Muerte 28/07/17

source: Death 28/09/2015
es_es: Muerte 28/09/2015

source: Death 28/10/2016
es_es: Muerte 28/10/2016

source: Death 28/12/2016
es_es: Muerte 28/12/2016

source: Death 29/08/2016
es_es: Muerte 29/08/2016

source: Death 29/9/2017
es_es: Muerte 29/9/2017

source: Death 31/03/17
es_es: Muerte 31/03/17

source: Death 31/12/2015
es_es: Muerte 31/12/2015

source: Death 7/12/2016
es_es: Muerte 7/12/2016

source: Death 7/8/2017
es_es: Muerte 7/8/2017

source: Deathd
es_es: Muerted

source: Deaths
es_es: Muertes

source: Debe considerar Cmax, Tmax, Ke, T1/2, ABC entre otros parámetros que considere adecuados.
es_es: Cmax, Tmax, Ke, T1/2, ABC and other appropriate parameters should be considered.

source: Debe considerar a lo menos los parámetros de linealidad, precisión y exactitud inter e intra día, selectividad/especificidad, efecto matriz, estabilidad entre otros parámetros que considere adecuados.
es_es: As a minimum, the parameters linearity, precision and accuracy between and within days, selectivity/specificity, matrix effect, stability, and others considered appropriate must be considered.

source: Debe existir un período de lavado adecuado entre la administración de cada medicamento.
es_es: An adequate washout period must be provided for between administration of each drug product.

source: Debe haber una confirmación de que las condiciones de base son reproducibles;
es_es: Reproducibility of the underlying conditions must be confirmed;

source: Deben ser empleados los principios y procedimientos actuales para la validación de métodos bioanalíticos y el análisis de muestras de estudio.
es_es: Current principles and procedures should be used for the validation of bioanalytical methods and study sample analysis.

source: Deben tenerse en cuenta factores como la co-administración de los alimentos, lo que influye en la biodisponibilidad (BD) del principio activo y en algunos casos en la bioequivalencia (BE).
es_es: Factors such as co-administration with food, which impacts on the bioavailability of the drug substance and in some cases on the bioequivalence, must be taken into account.

source: Debido a que la sustitución de los sujetos durante el estudio podría complicar el modelo estadístico y el análisis, en general, no se deben reemplazar los abandonos y deben ser reportadas las razones de la retirada (por ejemplo, reacciones adversas o razones personales).
es_es: Because subject replacement during the study could complicate the statistical model and analysis, subjects who drop out are, as a general rule, not to be replaced and the reasons for withdrawal (e.g., adverse reactions or personal reasons) should be reported.

source: Debido a que los medicamentos de liberación modificada tienen una naturaleza más compleja que medicamentos de liberación inmediata, se requieren datos adicionales para asegurar la bioequivalencia (BE) de dos medicamentos de liberación modificada.
es_es: Because modified-release drugs have a more complex nature than immediate-release drugs, additional data are required to ensure the bioequivalence of two modified-release drugs.

source: Dec 2013
es_es: de dic de 2013

source: Dec 2014
es_es: Dic 2014

source: Dec 2020
es_es: de diciembre de 2020

source: Dec 2022
es_es: Dic 2022

source: Dec 2023
es_es: Dic 2023

source: Dec 2015
es_es: de dic de 2015

source: December 16, 2024
es_es: 16 de diciembre de 2024

source: Decision made to pursue palliative care.
es_es: Se toma la decisión de buscar cuidados paliativos.

source: Declaration about trade name and API relation
es_es: Declaración sobre el nombre comercial y su relación con el Ingrediente Farmacéutico Activo

source: Declaration of Numbering System of Batches
es_es: Declaración del sistema de numeración de partidas

source: Declaration of Subsidary
es_es: Declaración de subsidariedad

source: Declaration of interests
es_es: Declaración de intereses

source: Declaration of the quantity of water and volatile excipients utilized in the formulation
es_es: Declaración sobre la cantidad de agua y excipientes volátiles usados en la formulación.

source: Declared content:
es_es: Contenido declarado:

source: Decreased GCS
es_es: Disminución del puntaje de GCS

source: Decreased renal function
es_es: Disminución de la función renal

source: Decreased renal function was defined by as a creatinine value showing a ≥2x increase from baseline and above the ULN.
es_es: Se definió una función renal disminuida como una creatinina aumentada ≥2 veces desde el inicio y por encima del límite normal superior.

source: Decreased renal function, hepatic injury, ketoacidosis, and AEs leading to lower limb amputation (LLA) were defined as AESIs in the CTP (see Section 9.5.3.2.1).
es_es: En el Protocolo de Ensayo Clínico, se definieron como eventos adversos de interés particular la disminución de la función renal, la lesión hepática, la cetoacidosis y los eventos adversos que conducen a la amputación de miembro inferior (ver Sección 9.5.3.2.1).

source: Decreased renal function, hepatic injury, ketoacidosis, and events leading to lower limb amputation were defined as AESIs in the CTP.
es_es: En el Protocolo de Ensayo Clínico, se definieron como eventos adversos de interés particular la disminución de la función renal, la lesión hepática, la cetoacidosis y los eventos que conducen a la amputación de miembro inferior.

source: Decreases from baseline in LDL-cholesterol values were observed in both groups.
es_es: En ambos grupos se observaron disminuciones del colesterol LDL con respecto al valor inicial.

source: Dedicated and shared equipment is in use for drug substance manufacturing.
es_es: Para la fabricación de principios activos se utilizan equipos dedicados y compartidos.

source: Defective PFS are rejected.
es_es: Las jeringas prellenadas defectuosas se descartan.

source: Defective vials are rejected.
es_es: Los viales defectuosos se descartan.

source: Definetely not related
es_es: Definitivamente no relacionado

source: Definiciones y abreviaturas.
es_es: Definitions and abbreviations.

source: Definitely not related
es_es: Definitivamente no relacionado

source: Definitely The adverse event follows a reasonable temporal sequence from the time of investigational product administration or reappears when investigational product is reintroduced.
es_es: Definitiva: el evento adverso sigue una secuencia temporal razonable desde el momento de la administración del producto en investigación o reaparece cuando se vuelve a administrar el producto en investigación.

source: Definition
es_es: Definición

source: Definition for classification of process parameters, process indicators and material attributes
es_es: Definición para la clasificación de parámetros del proceso, indicadores del proceso y atributos de los materiales

source: Definition of an Adverse Event (AE)
es_es: Definición de evento adverso

source: Definition of ranges for process parameters and indicators, based on knowledge from the SM3 process, process characterisation studies performed for the 25 mg presentation and at-scale technical batches in SM6, refer to Section 3.2.P.2, Chapters 3.2 – 3.10
es_es: Definición de rangos para los parámetros e indicadores del proceso, de acuerdo con el proceso de SM3, los estudios de caracterización del proceso realizados con la presentación de 25 mg y partidas técnicas a escala de SM6; ver los Capítulos 3.2.P.2 y 3.2 – 3.10

source: Definition of ranges for process parameters and indicators, based on process characterization studies and at-scale runs
es_es: Definición de rangos de parámetros e indicadores del proceso, basados en estudios de caracterización del proceso y ejecuciones a escala.

source: Definition of ranges for process parameters and indicators, based on process characterisation studies and at-scale batches, refer to Chapters 3.2 – 3.10
es_es: Definición de rangos para los parámetros e indicadores del proceso, de acuerdo con los estudios de caracterización del proceso y partidas a escala, ver los Capítulos 3.2 – 3.10

source: Definition of the QTPP, summarising the key criteria for the commercial DP, refer to Chapter “QUALITY TARGET PRODUCT PROFILE” of this document
es_es: Definicón del perfil cualitativo previsto del producto, donde se resumen los criterios claves para el medicamento comercial, ver el Capítulo “PERFIL CUALTITATIVO PREVISTO DEL PRODUCTO” de este documento

source: Definition of the quality target product profile (QTPP), summarizing the key criteria for the commercial drug product, refer Chapter “Quality Target Product Profile” of this document
es_es: Definición del perfil cualitativo previsto del producto (PCPP), que resume los criterios clave para el medicamento comercial. Ver la Sección "Perfil cualitativo previsto del producto" de este documento.

source: Definition of translator's invisibility
es_es: Definición de la invisibilidad del traductor

source: Definitions of BI-customised MedDRA Queries (BIcMQs) for new MedDRA versions are maintained by the BI dictionary maintenance group.
es_es: El grupo de mantenimiento lexicográfico de BI se ocupa de curar las definiciones de las consultas personalizadas para BI (BIcMQ) en las nuevas versiones de MedDRA.

source: Definitions of adverse events
es_es: Definiciones de eventos adversos

source: Definitions of the outcomes
es_es: Definiciones de los desenlaces

source: Degasser, binary pump, autosampler, thermostated column compartment, DAD
es_es: Desgasificador, bomba binaria, procesador de muestras automático, compartimento de columna termostatizado, detector de arreglos de diodo

source: Degasser, binary pump, autosampler, thermostated column compartment, DAD,
es_es: Degasificador, bomba binaria, procesador de muestras automático, compartimiento de columnas con termostato, detector de arreglo de diodos

source: Degasser, binary pump, autosampler, thermostatted column compartment, DAD, Volume of detection cell:
es_es: Desgasificador, bomba binaria, procesador de muestras automático, compartimento termostatizado de columna, detector de arreglo de diodos, volumen de la celda de detección:

source: Degradation (Sum)**
es_es: Degradación (Suma)**

source: Degradation Products - Proposed specification for degradation product Z
es_es: Productos de degradación: especificación propuesta para la degradación del el Producto Z

source: Degradation Products.
es_es: Productos de degradación.

source: Degradation Standard:
es_es: Estándar de degradación:

source: Degradation products
es_es: Productos de degradación

source: Degradation products BIIH 27 SE BIIH 28 XX Any unidentified BA 338 BR SCH 731 BR Sum of all degradation products
es_es: Productos de degradación BIIH 27 SE BIIH 28 XX Cualquiera no identificado BA 338 BR SCH 731 BR Suma de todos los productos de degradación

source: Degradation products and Active Ingredient
es_es: Productos de degradación y principio activo

source: Degradation was observed which is similar in all PPQ stability batches as well as primary stability batches.
es_es: Se observó una degradación similar en todas las partidas de estabilidad para calificación del desempeño del proceso y las partidas de estabilidad primaria.

source: Degradation – 225 nm/4 nm*
es_es: Degradación: 225 nm/4 nm*

source: Degreasing agent
es_es: Agente desengrasante

source: Degree of clarity
es_es: Grado de limpidez

source: Degree of colouration
es_es: Grado de coloración

source: Degree of coloration
es_es: Grado de coloración

source: Degree of coloration of liquids
es_es: Grado de coloración de los líquidos

source: Degree of colourtaion
es_es: Grado de coloración

source: Deionized water
es_es: Agua desionizada

source: Deionized water/acetonitrile 20/80 (v/v)
es_es: Agua desionizada/acetonitrilo 20/80 (v/v)

source: Del mismo modo se calculó que 2.600 pacientes con infarto de miocardio se requerirían para mostrar una reducción del 16% en el riesgo.
es_es: Similarly, 2.600 patients with myocardial infarction have been calculated to be required to show a 16% risk reduction.
